Repository: Amantur1develooper/sk
Catalog: elnasip_finance/locale/*/LC_MESSAGES/django.po
Languages: ky

source: 4 блока
ky: 4 блок

source: Строится
ky: Курулуп жатат

source: строительная компания
ky: курулуш компаниясы

source: Главная
ky: Башкы бет

source: Объекты
ky: Объекттер

source: Рассрочка и ипотека
ky: Бөлүп төлөө жана ипотека

source: Контакты
ky: Байланыш

source: отдел продаж
ky: сатуу бөлүмү

source: Эл Насип. Все права защищены.
ky: Эл Насип. Бардык укуктар корголгон.

source: Предыдущий
ky: Мурунку

source: Следующий
ky: Кийинки

source: Проекты Эл Насип
ky: Эл Насип долбоорлору

source: Выберите проект — мы подберём планировку и условия оплаты.
ky: Долбоорду тандаңыз — биз планировка жана төлөө шарттарын сунуштайбыз.

source: Запросить консультацию
ky: Кеңеш алуу

source: Визуализации / фото строительства.
ky: Визуализациялар / курулуштан сүрөттөр.

source: Комфортный график платежей
ky: Ыңгайлуу төлөм графиги

source: Рассрочка до 36 месяцев;
ky: 36 айга чейин бөлүп төлөө;

source: Помощь в ипотеке (банки-партнёры);
ky: Ипотека боюнча жардам (өнөктөш банктар);

source: Подбор квартиры под бюджет;
ky: Бюджетке ылайык батир тандоо;

source: Сопровождение документов.
ky: Документтерди коштоп жүрүү.

source: Обсудить условия
ky: Шарттарды талкуулоо

source: Пример расчёта
ky: Эсептөөнүн үлгүсү

source: *Пример. Точный расчёт даст менеджер.
ky: *Мисал. Так эсептөөнү менеджер берет.

source: Стоимость</span><span>80 000 $
ky: Баасы</span><span>80 000 $

source: Первый взнос</span><span>24 000 $
ky: Алгачкы төлөм</span><span>24 000 $

source: Остаток</span><span>56 000 $
ky: Калдык</span><span>56 000 $

source: 24 мес</span><span>≈ 2 333 $/мес
ky: 24 ай</span><span>≈ 2 333 $/ай

source: Напишите в WhatsApp/Telegram — подберём вариант оплаты.
ky: WhatsApp/Telegram'га жазыңыз — төлөө вариантын тандап беребиз.
